"mL-short" = "mL";
"mL-medium" = "mL";
"mL-long-one" = "milliliter";
"mL-long-many" = "milliliters";
"cL-short" = "cL";
"cL-medium" = "cL";
"cL-long-one" = "centiliter";
"cL-long-many" = "centiliters";
"dL-short" = "dL";
"dL-medium" = "dL";
"dL-long-one" = "deciliter";
"dL-long-many" = "deciliters";
"L-short" = "L";
"L-medium" = "L";
"L-long-one" = "liter";
"L-long-many" = "liters";

"pt_us-short" = "pt";
"pt_us-medium-one" = "pint";
"pt_us-medium-many" = "pints";
"pt_us-long-one" = "US pint";
"pt_us-long-many" = "US pints";
"pt_imp-short" = "pt";
"pt_imp-medium-one" = "pint";
"pt_imp-medium-many" = "pints";
"pt_imp-long-one" = "imperial pint";
"pt_imp-long-many" = "imperial pints";
"cup_us-short" = "c";
"cup_us-medium-one" = "cup";
"cup_us-medium-many" = "cups";
"cup_us-long-one" = "US cup";
"cup_us-long-many" = "US cups";
"cup_imp-short" = "c";
"cup_imp-medium-one" = "cup";
"cup_imp-medium-many" = "cups";
"cup_imp-long-one" = "imperial cup";
"cup_imp-long-many" = "imperial cups";
"fl_oz_us-short" = "fl oz";
"fl_oz_us-medium-one" = "fluid ounce";
"fl_oz_us-medium-many" = "fluid ounces";
"fl_oz_us-long-one" = "US fluid ounce";
"fl_oz_us-long-many" = "US fluid ounces";
"fl_oz_imp-short" = "fl oz";
"fl_oz_imp-medium-one" = "fluid ounce";
"fl_oz_imp-medium-many" = "fluid ounces";
"fl_oz_imp-long-one" = "imperial fluid ounce";
"fl_oz_imp-long-many" = "imperial fluid ounces";
